{"748": "side", "762": "team", "362": "part", "2470": "responsibility", "2398": "view", "133": "hand", "2727": "bank", "1521": "edge", "520": "area", "455": "terrible", "970": "awful", "563": "severe", "87": "horrible", "370": "bad", "369": "negative", "2899": "unpleasant", "265": "charge", "1936": "require", "1022": "run", "2175": "rush", "373": "dash", "2724": "fly", "1031": "cost", "109": "clean", "413": "clear", "1806": "empty", "688": "correct", "860": "wipe", "2211": "remove", "422": "finish", "1019": "complete", "397": "wash", "2631": "win", "73": "fix", "284": "repair", "1595": "coach", "2078": "instructor", "264": "car", "573": "dry", "2110": "flat", "451": "full", "564": "total", "309": "filled", "755": "entire", "76": "top", "640": "highest", "877": "generous", "1005": "big", "98": "job", "113": "work", "745": "post", "832": "bit", "91": "business", "645": "matter", "2032": "contract", "34": "place", "389": "late", "868": "recently", "824": "current", "901": "recent", "2126": "older", "248": "put", "164": "send", "108": "leave", "71": "give", "955": "provide", "821": "present", "230": "advance", "1588": "express", "1324": "state", "131": "make", "2323": "stick", "286": "set", "2947": "lay", "792": "return", "2859": "repeat", "624": "produce", "1329": "realize", "246": "special", "1137": "unique", "857": "exceptional", "16": "wonderful", "2374": "important", "1199": "outstanding", "421": "additional", "65": "extra", "237": "premium", "112": "quality", "204": "kind", "587": "lovely", "479": "girl", "1384": "woman", "312": "female", "2536": "gal", "818": "child", "2279": "miss", "13": "good", "1155": "minimum", "1197": "reasonable", "578": "comfortable", "207": "pleasant", "512": "large", "1812": "significant", "1858": "effective", "44": "easy", "649": "excellent", "415": "happy", "56": "fun", "51": "enjoyable", "5": "nice", "881": "healthy", "722": "decent", "756": "competent", "443": "standing", "618": "hard", "2367": "carefully", "318": "strongly", "2801": "badly", "2775": "heavy", "2363": "massive", "568": "regular", "1430": "constant", "2793": "extensive", "2224": "frequent", "1347": "tough", "2079": "strong", "118": "worst", "2865": "fat", "565": "dark", "211": "difficult", "1040": "live", "2014": "living", "276": "real", "1631": "performed", "823": "direct", "607": "active", "251": "working", "450": "charged", "137": "running", "1721": "showing", "789": "online", "1338": "match", "371": "game", "1189": "hit", "462": "competition", "1468": "event", "467": "fit", "631": "choice", "707": "couple", "1358": "mood", "7": "atmosphere", "524": "feeling", "2248": "vibe", "1709": "form", "1263": "manner", "1677": "ambience", "1678": "tone", "128": "attitude", "139": "phone", "2666": "mobile", "1816": "sound", "163": "mail", "35": "date", "2316": "support", "142": "message", "1201": "target", "287": "appointment", "218": "situation", "1058": "station", "2463": "raw", "593": "natural", "2378": "basic", "2136": "rough", "1489": "refreshing", "2985": "naked", "1861": "genuine", "589": "open", "182": "rude", "1778": "awkward", "1393": "surprise", "580": "straight", "978": "honest", "2684": "accurate", "1465": "pure", "990": "standard", "1525": "plain", "1177": "true", "1601": "level", "1563": "smooth", "3": "time", "1063": "period", "195": "point", "560": "occasion", "1121": "moment", "456": "day", "80": "age", "72": "chance", "511": "space", "1088": "opportunity", "1332": "apparently", "1522": "blue", "1313": "sad", "2808": "unhappy", "2500": "shady", "94": "check", "929": "select", "1106": "mark", "1390": "confirm", "2802": "report", "2547": "admit", "1444": "register", "2272": "search", "643": "note", "1036": "test", "1485": "sort", "1785": "process", "2304": "improve", "872": "change", "1087": "pass", "608": "release", "1839": "cash", "1970": "move", "244": "free", "542": "close", "993": "end", "2642": "shut", "1188": "draw", "250": "bring", "141": "call", "522": "focus", "1076": "pull", "1412": "paint", "2168": "receive", "1011": "claim", "1104": "play", "1545": "schedule", "1544": "choose", "1505": "earlier", "2131": "previously", "1192": "initially", "2908": "sooner", "644": "fresh", "1571": "forward", "1388": "original", "1091": "modern", "488": "bright", "1398": "light", "1697": "simple", "605": "gentle", "660": "fair", "2095": "soft", "2970": "slight", "2476": "minor", "946": "casual", "296": "small", "252": "order", "331": "request", "803": "buy", "334": "purchase", "2024": "plan", "2132": "manage", "1484": "possibly", "551": "quick", "552": "fast", "894": "short", "360": "prompt", "1791": "shortly", "716": "immediately", "471": "quickly", "293": "skip", "405": "avoid", "2230": "jump", "2018": "spring", "2742": "shift", "258": "solid", "1394": "reliable", "449": "fixed", "236": "high", "2768": "tap", "761": "beat", "1500": "milk", "49": "recommend", "1907": "approach", "151": "contact", "477": "touch", "105": "feel", "196": "finger", "1140": "brush", "2067": "handle", "777": "accept", "483": "mention", "1937": "reach", "36": "meet", "2530": "account", "2255": "explanation", "686": "facility", "1877": "balance", "2031": "finance", "2108": "access", "2215": "file", "619": "start", "1508": "deliver", "2738": "guide", "2288": "create", "2821": "shoot", "45": "carry", "799": "address", "2347": "describe", "1213": "ring", "1762": "term", "786": "hold", "1842": "perform", "2662": "pack", "1654": "obvious", "1461": "local", "797": "drop", "896": "write", "1739": "email", "2480": "text", "2420": "throw", "2171": "fall", "453": "stop", "1325": "lower", "1061": "convenient", "2425": "common", "1143": "extended", "1577": "wide", "475": "long", "642": "field", "1585": "section", "1640": "box", "1081": "ground", "1449": "community", "257": "environment", "735": "absolute", "1375": "thin", "1097": "ahead", "1419": "expect", "281": "front", "2953": "maintain", "213": "stand", "2417": "lift", "320": "store", "354": "host", "2927": "letter", "2162": "communication", "2379": "loud", "2634": "mad", "1254": "crazy", "66": "angry", "2714": "annoyed", "147": "turn", "2041": "aware", "1723": "green", "2020": "pot", "260": "container", "1334": "tub", "1639": "bowl", "1233": "rip", "811": "stretch", "1226": "park", "1840": "tow", "1171": "push", "403": "read", "835": "range", "2557": "series", "1533": "variety", "2627": "collection", "58": "selection", "507": "distance", "870": "coverage", "2589": "scene", "2380": "stage", "2533": "setting", "1611": "site", "115": "location", "1187": "act", "543": "picture", "527": "quiet", "998": "tender", "2179": "flexible", "2752": "compassionate", "1657": "comfy", "2045": "strange", "2244": "odd", "1331": "weird", "2134": "sore", "2885": "sensitive", "1321": "painful", "1146": "loving", "55": "great", "1716": "young", "411": "early", "1109": "exam", "1454": "fire", "247": "project", "1684": "truth", "984": "fact", "1422": "actual", "671": "blow", "463": "hair", "428": "air", "2351": "board", "1736": "management", "2271": "screen", "47": "table", "909": "forum", "2190": "display", "985": "card", "1147": "group", "1378": "switch", "1406": "update", "1908": "control", "2493": "power", "392": "issue", "1764": "payment", "1805": "fee", "2783": "fail", "1849": "disappoint", "831": "figure", "1581": "representative", "2128": "individual", "492": "number", "452": "amount", "41": "people", "1002": "person", "2651": "lead", "468": "head", "21": "star", "359": "direction", "882": "tip", "1866": "story", "2980": "clue", "1804": "paper", "664": "roll", "2897": "presentation", "332": "transfer", "2454": "leak", "4": "experience", "1933": "poor", "2091": "incompetent", "2194": "mediocre", "1822": "unfortunate", "111": "low", "2003": "rest", "1748": "sleep", "1775": "base", "2117": "convenience", "88": "service", "1041": "comfort", "922": "break", "665": "band", "1159": "chain", "2669": "bell", "2960": "network", "1821": "secret", "1891": "hidden", "1135": "private", "1354": "closed", "1634": "shot", "303": "drive", "2185": "round", "2609": "blast", "2260": "attempt", "2456": "noise", "2853": "photo", "190": "show", "758": "offer", "679": "research", "1166": "sunday", "10": ",", "367": "stars", "2751": "symptoms", "412": "made", "240": "pay", "876": "price", "2023": "previous", "708": "weeks", "2436": "heads", "6": ".", "159": ":", "2489": "trade", "377": ";", "1963": "training", "427": "find", "2257": "action", "815": "remember", "1055": "city", "154": "directly", "54": "things", "1490": "dead", "938": "sea", "1687": "valley", "602": "mountain", "1564": "crowded", "1892": "thick", "256": "?", "525": "younger", "1021": "understand", "2000": "standards", "2330": "tools", "1117": "code", "322": "found", "550": "today", "86": "town", "1445": "stay", "1598": "north", "380": "half", "1007": "wife", "947": "watching", "2343": "video", "2850": "applied", "2410": "techniques", "814": "pieces", "1782": "tax", "747": "women", "1427": "children", "1966": "shots", "2060": "smoke", "555": "loved", "357": "lived", "328": "mind", "32": "'", "149": ")", "185": "years", "770": "physical", "478": "treatment", "776": "including", "317": "boys", "2297": "plastic", "2945": "bags", "194": "back", "261": "hands", "1645": "feet", "324": "huge", "203": "\"", "1250": "experienced", "12": "pretty", "26": "absolutely", "2009": "cold", "1705": "war", "2866": "build", "2377": "wall", "1108": "annual", "1266": "fees", "1316": "basis", "2511": "george", "1523": "plans", "513": "room", "1453": "laid", "2710": "core", "2431": "public", "820": "question", "2465": "supply", "279": "lot", "1912": "playing", "921": "dog", "669": "owners", "1473": "wednesday", "1131": "trust", "410": "looked", "1113": "blood", "400": "completely", "77": "home", "273": "money", "474": "wanted", "1179": "mess", "727": "road", "2807": "military", "2794": "begin", "1051": "speak", "1289": "listen", "1520": "helping", "2638": "train", "1072": "cars", "143": "(", "2995": "burn", "2006": "putting", "295": "companies", "291": "results", "70": "problem", "562": "love", "2008": "reading", "905": "supposed", "2284": "dave", "1392": "imagine", "1470": "100", "432": "desk", "570": "life", "1248": "type", "840": "rarely", "1180": "heard", "1790": "weight", "166": "law", "2912": "granted", "1062": "details", "1054": "plants", "566": "wear", "965": "shirt", "709": "clients", "227": "realized", "1947": "potential", "1352": "limited", "1216": "confidence", "1809": "idea", "444": "knew", "641": "finding", "1437": "human", "125": "professionals", "2598": "levels", "178": "1", "175": "2", "103": "3", "156": "4", "2537": "similar", "161": "days", "2924": "apply", "364": "knowledge", "1695": "skills", "1627": "deserve", "457": "giving", "343": "thinking", "2192": "boy", "730": "artist", "2522": "alot", "2797": "sons", "1899": "knowing", "81": "man", "784": "taught", "2100": "bottle", "667": "piece", "46": "members", "2696": "opposite", "1980": "decision", "396": "motion", "659": "house", "1086": "member", "1464": "simply", "2632": "families", "1560": "jobs", "1448": "safe", "1015": "practice", "687": "waiting", "918": "doors", "1267": "problems", "436": "mechanic", "325": "popular", "1105": "places", "1065": "street", "1799": "stories", "1032": "market", "2087": "25", "1068": "average", "11": "food", "1578": "credit", "1020": "costs", "1646": "size", "597": "case", "119": "medical", "1424": "information", "1550": "serve", "599": "god", "1214": "missed", "658": "enjoy", "2237": "corner", "2348": "cake", "2121": "delivery", "2133": "tight", "1269": "brian", "1208": "pool", "28": "staff", "1138": "addition", "1092": "equipment", "425": "meeting", "173": "wait", "1009": "till", "2256": "understood", "184": "taking", "806": "spend", "2342": "filling", "2448": "joy", "1824": "states", "1064": "line", "2474": "asks", "616": "guy", "576": "husband", "2191": "prime", "1944": "stating", "417": "left", "682": "responded", "1832": "ca", "1952": "english", "79": "!", "75": "5", "1110": "months", "655": "world", "501": "learned", "1597": "school", "2644": "points", "1053": "st", "2487": "james", "1710": "john", "1708": "began", "404": "review", "1781": "eventually", "521": "calm", "672": "talking", "1770": "staying", "1176": "advice", "48": "highly", "225": "making", "2599": "tissue", "2225": "black", "1815": "baby", "210": "year", "2294": "result", "2606": "complex", "1904": "procedures", "220": "fine", "1954": "brother", "958": "expensive", "1496": "catch", "1828": "smile", "833": "printed", "2139": "bet", "2306": "conversations", "1679": "required", "680": "david", "1629": "york", "1625": "pushed", "1761": "benefit", "221": "told", "37": "friends", "23": "thought", "93": "decided", "433": "status", "992": "french", "305": "needed", "591": "water", "1979": "social", "2201": "interest", "2844": "students", "187": "history", "470": "showed", "2051": "miles", "874": "heart", "2565": "gold", "2822": "firearms", "1942": "season", "1459": "playground", "1982": "concerned", "2503": "pub", "1255": "music", "329": "week", "952": "italian", "1093": "beer", "692": "covered", "653": "white", "1981": "skilled", "1144": "lesson", "944": "runs", "575": "hear", "937": "meal", "168": "hours", "1526": "fluid", "2676": "tag", "817": "tiny", "2053": "chip", "2820": "serves", "157": "8", "899": "plenty", "963": "sit", "657": "relax", "1586": "12", "1111": "started", "856": "perfectly", "497": "ended", "1768": "heaven", "61": "fairly", "177": "normal", "1122": "writing", "1626": "wrote", "145": "10", "715": "walked", "1579": "application", "743": "styles", "214": "-", "2341": "fully", "1175": "easily", "723": "kids", "162": "pick", "2735": "nerve", "202": "response", "68": "system", "2941": "bills", "1958": "internet", "2070": "american", "1619": "book", "1": "thai", "2251": "appears", "1881": "beginning", "1992": "initial", "1407": "final", "148": "phones", "92": "travel", "1968": "weather", "1462": "include", "588": "held", "2539": "terms", "1935": "closing", "920": "friday", "1124": "marked", "2155": "considered", "338": "received", "2524": "goodness", "2601": "sport", "2847": "comments", "1681": "0", "987": "spending", "1949": "ten", "146": "minutes", "683": "thing", "800": "wont", "974": "regret", "737": "pro", "1971": "centre", "114": "manager", "995": "frustrating", "395": "moving", "2602": "security", "1373": "hospital", "2852": "advertised", "505": "20", "1965": "nuts", "2262": "major", "2026": "eaten", "1667": "butter", "277": "deal", "869": "company", "1102": "beauty", "2909": "resort", "561": "style", "2576": "village", "1869": "honesty", "356": "makes", "2207": "vision", "2375": "adults", "1897": "$", "1830": "equally", "2": "times", "2158": "south", "1446": "east", "991": "crew", "499": "unprofessional", "186": "treat", "1400": "paying", "1833": "positive", "454": "sign", "122": "general", "2765": "ages", "2214": "perfection", "1290": "answer", "2994": "seek", "1258": "warning", "1808": "girlfriend", "749": "sides", "1898": "pittsburgh", "275": "paul", "2653": "record", "2035": "games", "926": "grateful", "751": "fan", "1713": "involved", "123": "office", "2502": "crappy", "1277": "concern", "2352": "answers", "1752": "kill", "586": "girls", "2492": "die", "1225": "packed", "596": "properly", "2769": "rings", "768": "6", "2586": "inches", "464": "turned", "183": "totally", "598": "stopped", "1696": "earth", "22": "reviews", "2494": "news", "1998": "jennifer", "767": "introduced", "1050": "bill", "830": "sale", "2573": "alcohol", "1643": "sugar", "1686": "forget", "838": "pleasure", "873": "bottom", "14": "night", "592": "turns", "1376": "skin", "2702": "metal", "2278": "boxes", "1909": "cards", "1859": "closer", "1322": "shoulders", "582": "pants", "1365": "muscle", "2412": "strength", "78": "health", "2069": "program", "676": "multiple", "548": "customers", "1637": "flight", "827": "afford", "110": "prices", "2280": "doubt", "129": "care", "549": "finally", "1221": "notice", "160": "30", "581": "track", "2146": "damaged", "419": "ready", "391": "sun", "1732": "barely", "2661": "mike", "1660": "switched", "1012": "orders", "2823": "shooting", "1974": "stands", "15": "dishes", "234": "motor", "1045": "holiday", "330": "exchange", "2837": "chicago", "1776": "brings", "2574": "easier", "1493": "party", "752": "opinion", "1361": "voice", "2898": "warned", "394": "workers", "960": "employee", "1380": "refused", "1141": "attention", "2445": "parties", "1922": "presented", "216": "questions", "297": "body", "2833": "tree", "2314": "includes", "2581": "bay", "2695": "caught", "2101": "refund", "2449": "student", "2789": "highlight", "2541": "risk", "1920": "club", "1551": "cup", "1436": "sense", "2007": "word", "363": "share", "267": "items", "1603": "smaller", "266": "saved", "351": "lots", "327": "changed", "2328": "page", "2830": "numbers", "1360": "listed", "1538": "daughter", "437": "waited", "198": "pain", "1702": "dollars", "1510": "personal", "1283": "desired", "733": "mr", "352": "books", "212": "month", "2867": "relationship", "1369": "parents", "130": "patients", "29": "extremely", "721": "court", "2520": "background", "600": "eyes", "1536": "condition", "2975": "temperature", "2116": "drinking", "957": "art", "134": "written", "1259": "understanding", "1245": "beautiful", "1204": "locations", "1580": "sales", "1397": "engine", "793": "returns", "627": "list", "2810": "tickets", "1167": "16", "1704": "majority", "2122": "prefer", "1027": "receiving", "1383": "provided", "2900": "bomb", "1173": "yesterday", "390": "afternoon", "1242": "lives", "594": "lights", "1876": "hill", "1504": "future", "2094": "seasoned", "1867": "website", "466": "busy", "2809": "southern", "1482": "uncomfortable", "1168": "ways", "1303": "follow", "1194": "version", "2959": "rose", "1096": "purchasing", "1154": "dropped", "630": "meat", "365": "products", "1433": "pleased", "1431": "typical", "8": "warm", "117": "family", "144": "called", "42": "arrived", "595": "spoke", "508": "patient", "1039": "talk", "2129": "reached", "1914": "bike", "1820": "rack", "278": "parking", "1460": "center", "906": "promised", "949": "watch", "2582": "fellow", "930": "stone", "1834": "delivered", "393": "speed", "1280": "eat", "650": "meals", "717": "worth", "661": "buying", "2195": "learning", "1114": "sample", "1683": "lie", "885": "windows", "1450": "movie", "1217": "happily", "1931": "funny", "1265": "picking", "385": "glass", "1037": "wood", "503": "means", "1292": "confident", "2034": "signing", "241": "friendly", "2508": "pour", "514": "beds", "440": "building", "1825": "bigger", "2370": "frame", "376": "areas", "943": "item", "2365": "garden", "2287": "grow", "1372": "suggest", "2561": "refuse", "2495": "blame", "1294": "authentic", "2338": "sounds", "1691": "orange", "459": "nervous", "2943": "created", "1685": "lying", "255": "changing", "59": "interesting", "2620": "toys", "908": "expected", "1765": "personally", "2550": "cases", "1620": "cover", "2471": "listening", "1151": "higher", "1846": "gifts", "2250": "kid", "2289": "boyfriend", "2170": "father", "632": "mix", "2857": "source", "2159": "providing", "235": "oil", "1693": "chinese", "2123": "larger", "335": "shopping", "1925": "basket", "2144": "copy", "1071": "lines", "239": "customer", "191": "signs", "0": "red", "1763": "sold", "2114": "shirts", "1517": "healing", "2501": "steps", "2421": "property", "2911": "seeking", "2731": "des", "677": "referred", "1633": "replacement", "383": "floor", "1207": "hope", "2208": "design", "533": "based", "2156": "interior", "2086": "laughing", "306": "professional", "283": "quoted", "996": "impressive", "2186": "guests", "2886": "suffering", "1038": "lets", "179": "hour", "1650": "hotel", "19": "noticed", "1541": "led", "384": "driver", "1395": "pulled", "2004": "lazy", "2577": "watched", "375": "leaving", "1989": "named", "2709": "infection", "2791": "homemade", "787": "21", "950": "dine", "25": "restaurant", "2711": "wrapped", "2310": "won", "2674": "und", "2189": "associate", "355": "events", "2113": "preferred", "1576": "stock", "1306": "paid", "517": "treated", "2590": "canada", "1962": "lose", "732": "ink", "314": "advantage", "1165": "opening", "1794": "concept", "912": "discussed", "38": "thursday", "465": "root", "2657": "complained", "1973": "tests", "2803": "declined", "435": "ago", "2109": "7", "689": "rate", "39": "surprised", "2507": "le", "1291": "discuss", "785": "class", "1518": "decide", "1766": "signature", "1010": "spot", "1810": "managers", "2469": "replacing", "1553": "eggs", "2362": "constantly", "2610": "language", "891": "option", "99": "fill", "1930": "enter", "1129": "hassle", "304": "assured", "1014": "calls", "1993": "messages", "2915": "forced", "1793": "procedure", "1279": "soup", "880": "lack", "2056": "alternative", "1471": "challenge", "1524": "step", "172": "machine", "888": "shown", "1348": "cell", "2685": "unit", "919": "calling", "2645": "sick", "50": "coming", "2619": "breaks", "2074": "mary", "1773": "careful", "2626": "charges", "292": "favor", "2049": "machines", "342": "pressure", "1079": "assistance", "710": "longer", "1205": "west", "1562": "shell", "484": "cat", "2301": "talked", "754": "genuinely", "2005": "cooking", "2930": "chest", "1193": "slightly", "438": "literally", "197": "asked", "1988": "summer", "1590": "polite", "2443": "driven", "1116": "wrong", "2356": "trusted", "1608": "foot", "2948": "[", "2656": "reply", "2949": "]", "804": "coffee", "313": "shop", "1655": "tuesday", "1442": "anymore", "495": "specific", "1152": "btw", "766": "country", "1777": "face", "1363": "wedding", "1882": "famous", "2523": "ideas", "2228": "unable", "171": "doctor", "759": "sat", "1046": "traditional", "704": "treatments", "140": "answering", "1416": "answered", "2366": "computer", "310": "learn", "2299": "annoying", "299": "michael", "2778": "es", "1164": "grand", "663": "rock", "1694": "breakfast", "1308": "grabbed", "200": "prescribed", "2845": "caused", "1451": "nights", "259": "waste", "1222": "mid", "272": "guess", "1978": "hundreds", "953": "servers", "662": "selling", "127": "shows", "2730": "kelly", "1132": "amy", "188": "drug", "1831": "tips", "2418": "california", "774": "ship", "2819": "suddenly", "2199": "accommodate", "2593": "damn", "1052": "downtown", "2698": "san", "1057": "gas", "2996": "accepted", "2307": "industry", "174": "monday", "1795": "outdoor", "2027": "turning", "844": "king", "2334": "daily", "808": "stuck", "1600": "worse", "601": "felt", "567": "eye", "2579": "flower", "1956": "bars", "1186": "hot", "849": "chicken", "879": "beef", "1674": "chips", "1527": "jim", "1501": "tea", "1128": "dealing", "2401": "lied", "1223": "improvement", "361": "competitive", "1478": "apple", "1281": "hate", "941": "mac", "1903": "groups", "2213": "starting", "866": "eyebrows", "1556": "portion", "2963": "rolled", "535": "shape", "348": "discovered", "350": "sell", "1690": "managed", "1913": "mile", "2277": "hardware", "798": "services", "902": "installation", "2229": "24", "500": "options", "924": "availability", "64": "gave", "1386": "son", "2813": "guns", "812": "features", "2747": "ability", "802": "save", "2125": "walls", "1774": "added", "1870": "telling", "2488": "jazz", "253": "missing", "976": "bob", "1402": "happened", "206": "generally", "2372": "fault", "1323": "neck", "1953": "inch", "494": "exercise", "2815": "teeth", "1100": "product", "1211": "rating", "1480": "pros", "771": "impact", "1481": "cons", "155": "takes", "2273": "brown", "2628": "originally", "2972": "indian", "1074": "nose", "2690": "responsive", "420": "ride", "2872": "performance", "2812": "ultimately", "1559": "kevin", "2340": "skeptical", "1004": "claimed", "1008": "due", "999": "rice", "2720": "central", "1948": "college", "2624": "vegetables", "2938": "tomatoes", "2585": "flavour", "2022": "pleasantly", "2441": "lucky", "60": "tasty", "2164": "lamb", "1182": "grilled", "2663": "cook", "1726": "juicy", "713": "fancy", "2910": "familiar", "83": "visit", "895": "walking", "2591": "custom", "2843": "fitting", "1336": "tested", "2643": "testing", "344": "vegas", "1293": "typically", "414": "latest", "1749": "joint", "423": "upset", "243": "offers", "1101": "corporate", "1530": "basically", "694": "reason", "1414": "*", "2335": "planning", "788": "stores", "2481": "double", "2172": "giant", "781": "depot", "1396": "block", "215": "complaints", "2784": "dryer", "2605": "cutting", "536": "cut", "2795": "overwhelming", "1535": "key", "611": "combination", "1997": "million", "2870": "energy", "2013": "kick", "1871": "solution", "1404": "respond", "1487": "benefits", "2526": "extreme", "1540": "color", "855": "pie", "1604": "square", "2439": "hearing", "1769": "mouth", "1610": "button", "502": "main", "1803": "payments", "2905": "loss", "1423": "dealt", "2072": "names", "2825": "acknowledge", "1996": "ill", "1575": "lost", "2411": "explaining", "1747": "expectations", "1666": "melted", "1337": "broken", "372": "inside", "539": "bed", "1680": "letting", "867": "fabulous", "126": "met", "1126": "single", "1676": "al", "1210": "comment", "302": "1.5", "2270": "suit", "1814": "bringing", "2405": "educated", "726": "traffic", "1066": "40", "2450": "pop", "1134": "clothing", "1802": "rates", "2548": "forms", "559": "mine", "387": "safety", "1862": "men", "590": "door", "1961": "tour", "2848": "toy", "1203": "add", "609": "technique", "1512": "accommodating", "2369": "buyer", "2033": "financing", "685": "mentioned", "1570": "14", "2655": "june", "2317": "convinced", "782": "classes", "1377": "tears", "2143": "facilities", "2182": "certified", "1811": "model", "1318": "relaxation", "2030": "michelle", "1127": "wasting", "1688": "receptionist", "1003": "works", "2921": "stepped", "1282": "leaves", "2540": "colour", "1341": "satisfaction", "1661": "chopped", "893": "located", "1835": "specifically", "1951": "booking", "1218": "budget", "1995": "shame", "2913": "mri", "321": "brands", "2554": "gun", "2824": "balls", "1119": "ball", "2805": "yellow", "2558": "pressured", "1873": "installed", "636": "mini", "17": "relaxing", "2291": "sending"}