{"side": 748, "team": 762, "part": 362, "responsibility": 2470, "view": 2398, "hand": 133, "bank": 2727, "edge": 1521, "area": 520, "terrible": 455, "awful": 970, "severe": 563, "horrible": 87, "bad": 370, "negative": 369, "unpleasant": 2899, "charge": 265, "require": 1936, "run": 1022, "rush": 2175, "dash": 373, "fly": 2724, "cost": 1031, "clean": 109, "clear": 413, "empty": 1806, "correct": 688, "wipe": 860, "remove": 2211, "finish": 422, "complete": 1019, "wash": 397, "win": 2631, "fix": 73, "repair": 284, "coach": 1595, "instructor": 2078, "car": 264, "dry": 573, "flat": 2110, "full": 451, "total": 564, "filled": 309, "entire": 755, "top": 76, "highest": 640, "generous": 877, "big": 1005, "job": 98, "work": 113, "post": 745, "bit": 832, "business": 91, "matter": 645, "contract": 2032, "place": 34, "late": 389, "recently": 868, "current": 824, "recent": 901, "older": 2126, "put": 248, "send": 164, "leave": 108, "give": 71, "provide": 955, "present": 821, "advance": 230, "express": 1588, "state": 1324, "make": 131, "stick": 2323, "set": 286, "lay": 2947, "return": 792, "repeat": 2859, "produce": 624, "realize": 1329, "special": 246, "unique": 1137, "exceptional": 857, "wonderful": 16, "important": 2374, "outstanding": 1199, "additional": 421, "extra": 65, "premium": 237, "quality": 112, "kind": 204, "lovely": 587, "girl": 479, "woman": 1384, "female": 312, "gal": 2536, "child": 818, "miss": 2279, "good": 13, "minimum": 1155, "reasonable": 1197, "comfortable": 578, "pleasant": 207, "large": 512, "significant": 1812, "effective": 1858, "easy": 44, "excellent": 649, "happy": 415, "fun": 56, "enjoyable": 51, "nice": 5, "healthy": 881, "decent": 722, "competent": 756, "standing": 443, "hard": 618, "carefully": 2367, "strongly": 318, "badly": 2801, "heavy": 2775, "massive": 2363, "regular": 568, "constant": 1430, "extensive": 2793, "frequent": 2224, "tough": 1347, "strong": 2079, "worst": 118, "fat": 2865, "dark": 565, "difficult": 211, "live": 1040, "living": 2014, "real": 276, "performed": 1631, "direct": 823, "active": 607, "working": 251, "charged": 450, "running": 137, "showing": 1721, "online": 789, "match": 1338, "game": 371, "hit": 1189, "competition": 462, "event": 1468, "fit": 467, "choice": 631, "couple": 707, "mood": 1358, "atmosphere": 7, "feeling": 524, "vibe": 2248, "form": 1709, "manner": 1263, "ambience": 1677, "tone": 1678, "attitude": 128, "phone": 139, "mobile": 2666, "sound": 1816, "mail": 163, "date": 35, "support": 2316, "message": 142, "target": 1201, "appointment": 287, "situation": 218, "station": 1058, "raw": 2463, "natural": 593, "basic": 2378, "rough": 2136, "refreshing": 1489, "naked": 2985, "genuine": 1861, "open": 589, "rude": 182, "awkward": 1778, "surprise": 1393, "straight": 580, "honest": 978, "accurate": 2684, "pure": 1465, "standard": 990, "plain": 1525, "true": 1177, "level": 1601, "smooth": 1563, "time": 3, "period": 1063, "point": 195, "occasion": 560, "moment": 1121, "day": 456, "age": 80, "chance": 72, "space": 511, "opportunity": 1088, "apparently": 1332, "blue": 1522, "sad": 1313, "unhappy": 2808, "shady": 2500, "check": 94, "select": 929, "mark": 1106, "confirm": 1390, "report": 2802, "admit": 2547, "register": 1444, "search": 2272, "note": 643, "test": 1036, "sort": 1485, "process": 1785, "improve": 2304, "change": 872, "pass": 1087, "release": 608, "cash": 1839, "move": 1970, "free": 244, "close": 542, "end": 993, "shut": 2642, "draw": 1188, "bring": 250, "call": 141, "focus": 522, "pull": 1076, "paint": 1412, "receive": 2168, "claim": 1011, "play": 1104, "schedule": 1545, "choose": 1544, "earlier": 1505, "previously": 2131, "initially": 1192, "sooner": 2908, "fresh": 644, "forward": 1571, "original": 1388, "modern": 1091, "bright": 488, "light": 1398, "simple": 1697, "gentle": 605, "fair": 660, "soft": 2095, "slight": 2970, "minor": 2476, "casual": 946, "small": 296, "order": 252, "request": 331, "buy": 803, "purchase": 334, "plan": 2024, "manage": 2132, "possibly": 1484, "quick": 551, "fast": 552, "short": 894, "prompt": 360, "shortly": 1791, "immediately": 716, "quickly": 471, "skip": 293, "avoid": 405, "jump": 2230, "spring": 2018, "shift": 2742, "solid": 258, "reliable": 1394, "fixed": 449, "high": 236, "tap": 2768, "beat": 761, "milk": 1500, "recommend": 49, "approach": 1907, "contact": 151, "touch": 477, "feel": 105, "finger": 196, "brush": 1140, "handle": 2067, "accept": 777, "mention": 483, "reach": 1937, "meet": 36, "account": 2530, "explanation": 2255, "facility": 686, "balance": 1877, "finance": 2031, "access": 2108, "file": 2215, "start": 619, "deliver": 1508, "guide": 2738, "create": 2288, "shoot": 2821, "carry": 45, "address": 799, "describe": 2347, "ring": 1213, "term": 1762, "hold": 786, "perform": 1842, "pack": 2662, "obvious": 1654, "local": 1461, "drop": 797, "write": 896, "email": 1739, "text": 2480, "throw": 2420, "fall": 2171, "stop": 453, "lower": 1325, "convenient": 1061, "common": 2425, "extended": 1143, "wide": 1577, "long": 475, "field": 642, "section": 1585, "box": 1640, "ground": 1081, "community": 1449, "environment": 257, "absolute": 735, "thin": 1375, "ahead": 1097, "expect": 1419, "front": 281, "maintain": 2953, "stand": 213, "lift": 2417, "store": 320, "host": 354, "letter": 2927, "communication": 2162, "loud": 2379, "mad": 2634, "crazy": 1254, "angry": 66, "annoyed": 2714, "turn": 147, "aware": 2041, "green": 1723, "pot": 2020, "container": 260, "tub": 1334, "bowl": 1639, "rip": 1233, "stretch": 811, "park": 1226, "tow": 1840, "push": 1171, "read": 403, "range": 835, "series": 2557, "variety": 1533, "collection": 2627, "selection": 58, "distance": 507, "coverage": 870, "scene": 2589, "stage": 2380, "setting": 2533, "site": 1611, "location": 115, "act": 1187, "picture": 543, "quiet": 527, "tender": 998, "flexible": 2179, "compassionate": 2752, "comfy": 1657, "strange": 2045, "odd": 2244, "weird": 1331, "sore": 2134, "sensitive": 2885, "painful": 1321, "loving": 1146, "great": 55, "young": 1716, "early": 411, "exam": 1109, "fire": 1454, "project": 247, "truth": 1684, "fact": 984, "actual": 1422, "blow": 671, "hair": 463, "air": 428, "board": 2351, "management": 1736, "screen": 2271, "table": 47, "forum": 909, "display": 2190, "card": 985, "group": 1147, "switch": 1378, "update": 1406, "control": 1908, "power": 2493, "issue": 392, "payment": 1764, "fee": 1805, "fail": 2783, "disappoint": 1849, "figure": 831, "representative": 1581, "individual": 2128, "number": 492, "amount": 452, "people": 41, "person": 1002, "lead": 2651, "head": 468, "star": 21, "direction": 359, "tip": 882, "story": 1866, "clue": 2980, "paper": 1804, "roll": 664, "presentation": 2897, "transfer": 332, "leak": 2454, "experience": 4, "poor": 1933, "incompetent": 2091, "mediocre": 2194, "unfortunate": 1822, "low": 111, "rest": 2003, "sleep": 1748, "base": 1775, "convenience": 2117, "service": 88, "comfort": 1041, "break": 922, "band": 665, "chain": 1159, "bell": 2669, "network": 2960, "secret": 1821, "hidden": 1891, "private": 1135, "closed": 1354, "shot": 1634, "drive": 303, "round": 2185, "blast": 2609, "attempt": 2260, "noise": 2456, "photo": 2853, "show": 190, "offer": 758, "research": 679, "sunday": 1166, ",": 10, "stars": 367, "symptoms": 2751, "made": 412, "pay": 240, "price": 876, "previous": 2023, "weeks": 708, "heads": 2436, ".": 6, ":": 159, "trade": 2489, ";": 377, "training": 1963, "find": 427, "action": 2257, "remember": 815, "city": 1055, "directly": 154, "things": 54, "dead": 1490, "sea": 938, "valley": 1687, "mountain": 602, "crowded": 1564, "thick": 1892, "?": 256, "younger": 525, "understand": 1021, "standards": 2000, "tools": 2330, "code": 1117, "found": 322, "today": 550, "town": 86, "stay": 1445, "north": 1598, "half": 380, "wife": 1007, "watching": 947, "video": 2343, "applied": 2850, "techniques": 2410, "pieces": 814, "tax": 1782, "women": 747, "children": 1427, "shots": 1966, "smoke": 2060, "loved": 555, "lived": 357, "mind": 328, "'": 32, ")": 149, "years": 185, "physical": 770, "treatment": 478, "including": 776, "boys": 317, "plastic": 2297, "bags": 2945, "back": 194, "hands": 261, "feet": 1645, "huge": 324, "\"": 203, "experienced": 1250, "pretty": 12, "absolutely": 26, "cold": 2009, "war": 1705, "build": 2866, "wall": 2377, "annual": 1108, "fees": 1266, "basis": 1316, "george": 2511, "plans": 1523, "room": 513, "laid": 1453, "core": 2710, "public": 2431, "question": 820, "supply": 2465, "lot": 279, "playing": 1912, "dog": 921, "owners": 669, "wednesday": 1473, "trust": 1131, "looked": 410, "blood": 1113, "completely": 400, "home": 77, "money": 273, "wanted": 474, "mess": 1179, "road": 727, "military": 2807, "begin": 2794, "speak": 1051, "listen": 1289, "helping": 1520, "train": 2638, "cars": 1072, "(": 143, "burn": 2995, "putting": 2006, "companies": 295, "results": 291, "problem": 70, "love": 562, "reading": 2008, "supposed": 905, "dave": 2284, "imagine": 1392, "100": 1470, "desk": 432, "life": 570, "type": 1248, "rarely": 840, "heard": 1180, "weight": 1790, "law": 166, "granted": 2912, "details": 1062, "plants": 1054, "wear": 566, "shirt": 965, "clients": 709, "realized": 227, "potential": 1947, "limited": 1352, "confidence": 1216, "idea": 1809, "knew": 444, "finding": 641, "human": 1437, "professionals": 125, "levels": 2598, "1": 178, "2": 175, "3": 103, "4": 156, "similar": 2537, "days": 161, "apply": 2924, "knowledge": 364, "skills": 1695, "deserve": 1627, "giving": 457, "thinking": 343, "boy": 2192, "artist": 730, "alot": 2522, "sons": 2797, "knowing": 1899, "man": 81, "taught": 784, "bottle": 2100, "piece": 667, "members": 46, "opposite": 2696, "decision": 1980, "motion": 396, "house": 659, "member": 1086, "simply": 1464, "families": 2632, "jobs": 1560, "safe": 1448, "practice": 1015, "waiting": 687, "doors": 918, "problems": 1267, "mechanic": 436, "popular": 325, "places": 1105, "street": 1065, "stories": 1799, "market": 1032, "25": 2087, "average": 1068, "food": 11, "credit": 1578, "costs": 1020, "size": 1646, "case": 597, "medical": 119, "information": 1424, "serve": 1550, "god": 599, "missed": 1214, "enjoy": 658, "corner": 2237, "cake": 2348, "delivery": 2121, "tight": 2133, "brian": 1269, "pool": 1208, "staff": 28, "addition": 1138, "equipment": 1092, "meeting": 425, "wait": 173, "till": 1009, "understood": 2256, "taking": 184, "spend": 806, "filling": 2342, "joy": 2448, "states": 1824, "line": 1064, "asks": 2474, "guy": 616, "husband": 576, "prime": 2191, "stating": 1944, "left": 417, "responded": 682, "ca": 1832, "english": 1952, "!": 79, "5": 75, "months": 1110, "world": 655, "learned": 501, "school": 1597, "points": 2644, "st": 1053, "james": 2487, "john": 1710, "began": 1708, "review": 404, "eventually": 1781, "calm": 521, "talking": 672, "staying": 1770, "advice": 1176, "highly": 48, "making": 225, "tissue": 2599, "black": 2225, "baby": 1815, "year": 210, "result": 2294, "complex": 2606, "procedures": 1904, "fine": 220, "brother": 1954, "expensive": 958, "catch": 1496, "smile": 1828, "printed": 833, "bet": 2139, "conversations": 2306, "required": 1679, "david": 680, "york": 1629, "pushed": 1625, "benefit": 1761, "told": 221, "friends": 37, "thought": 23, "decided": 93, "status": 433, "french": 992, "needed": 305, "water": 591, "social": 1979, "interest": 2201, "students": 2844, "history": 187, "showed": 470, "miles": 2051, "heart": 874, "gold": 2565, "firearms": 2822, "season": 1942, "playground": 1459, "concerned": 1982, "pub": 2503, "music": 1255, "week": 329, "italian": 952, "beer": 1093, "covered": 692, "white": 653, "skilled": 1981, "lesson": 1144, "runs": 944, "hear": 575, "meal": 937, "hours": 168, "fluid": 1526, "tag": 2676, "tiny": 817, "chip": 2053, "serves": 2820, "8": 157, "plenty": 899, "sit": 963, "relax": 657, "12": 1586, "started": 1111, "perfectly": 856, "ended": 497, "heaven": 1768, "fairly": 61, "normal": 177, "writing": 1122, "wrote": 1626, "10": 145, "walked": 715, "application": 1579, "styles": 743, "-": 214, "fully": 2341, "easily": 1175, "kids": 723, "pick": 162, "nerve": 2735, "response": 202, "system": 68, "bills": 2941, "internet": 1958, "american": 2070, "book": 1619, "thai": 1, "appears": 2251, "beginning": 1881, "initial": 1992, "final": 1407, "phones": 148, "travel": 92, "weather": 1968, "include": 1462, "held": 588, "terms": 2539, "closing": 1935, "friday": 920, "marked": 1124, "considered": 2155, "received": 338, "goodness": 2524, "sport": 2601, "comments": 2847, "0": 1681, "spending": 987, "ten": 1949, "minutes": 146, "thing": 683, "wont": 800, "regret": 974, "pro": 737, "centre": 1971, "manager": 114, "frustrating": 995, "moving": 395, "security": 2602, "hospital": 1373, "advertised": 2852, "20": 505, "nuts": 1965, "major": 2262, "eaten": 2026, "butter": 1667, "deal": 277, "company": 869, "beauty": 1102, "resort": 2909, "style": 561, "village": 2576, "honesty": 1869, "makes": 356, "vision": 2207, "adults": 2375, "$": 1897, "equally": 1830, "times": 2, "south": 2158, "east": 1446, "crew": 991, "unprofessional": 499, "treat": 186, "paying": 1400, "positive": 1833, "sign": 454, "general": 122, "ages": 2765, "perfection": 2214, "answer": 1290, "seek": 2994, "warning": 1258, "girlfriend": 1808, "sides": 749, "pittsburgh": 1898, "paul": 275, "record": 2653, "games": 2035, "grateful": 926, "fan": 751, "involved": 1713, "office": 123, "crappy": 2502, "concern": 1277, "answers": 2352, "kill": 1752, "girls": 586, "die": 2492, "packed": 1225, "properly": 596, "rings": 2769, "6": 768, "inches": 2586, "turned": 464, "totally": 183, "stopped": 598, "earth": 1696, "reviews": 22, "news": 2494, "jennifer": 1998, "introduced": 767, "bill": 1050, "sale": 830, "alcohol": 2573, "sugar": 1643, "forget": 1686, "pleasure": 838, "bottom": 873, "night": 14, "turns": 592, "skin": 1376, "metal": 2702, "boxes": 2278, "cards": 1909, "closer": 1859, "shoulders": 1322, "pants": 582, "muscle": 1365, "strength": 2412, "health": 78, "program": 2069, "multiple": 676, "customers": 548, "flight": 1637, "afford": 827, "prices": 110, "doubt": 2280, "care": 129, "finally": 549, "notice": 1221, "30": 160, "track": 581, "damaged": 2146, "ready": 419, "sun": 391, "barely": 1732, "mike": 2661, "switched": 1660, "orders": 1012, "shooting": 2823, "stands": 1974, "dishes": 15, "motor": 234, "holiday": 1045, "exchange": 330, "chicago": 2837, "brings": 1776, "easier": 2574, "party": 1493, "opinion": 752, "voice": 1361, "warned": 2898, "workers": 394, "employee": 960, "refused": 1380, "attention": 1141, "parties": 2445, "presented": 1922, "questions": 216, "body": 297, "tree": 2833, "includes": 2314, "bay": 2581, "caught": 2695, "refund": 2101, "student": 2449, "highlight": 2789, "risk": 2541, "club": 1920, "cup": 1551, "sense": 1436, "word": 2007, "share": 363, "items": 267, "smaller": 1603, "saved": 266, "lots": 351, "changed": 327, "page": 2328, "numbers": 2830, "listed": 1360, "daughter": 1538, "waited": 437, "pain": 198, "dollars": 1702, "personal": 1510, "desired": 1283, "mr": 733, "books": 352, "month": 212, "relationship": 2867, "parents": 1369, "patients": 130, "extremely": 29, "court": 721, "background": 2520, "eyes": 600, "condition": 1536, "temperature": 2975, "drinking": 2116, "art": 957, "written": 134, "understanding": 1259, "beautiful": 1245, "locations": 1204, "sales": 1580, "engine": 1397, "returns": 793, "list": 627, "tickets": 2810, "16": 1167, "majority": 1704, "prefer": 2122, "receiving": 1027, "provided": 1383, "bomb": 2900, "yesterday": 1173, "afternoon": 390, "lives": 1242, "lights": 594, "hill": 1876, "future": 1504, "seasoned": 2094, "website": 1867, "busy": 466, "southern": 2809, "uncomfortable": 1482, "ways": 1168, "follow": 1303, "version": 1194, "rose": 2959, "purchasing": 1096, "dropped": 1154, "meat": 630, "products": 365, "pleased": 1433, "typical": 1431, "warm": 8, "family": 117, "called": 144, "arrived": 42, "spoke": 595, "patient": 508, "talk": 1039, "reached": 2129, "bike": 1914, "rack": 1820, "parking": 278, "center": 1460, "promised": 906, "watch": 949, "fellow": 2582, "stone": 930, "delivered": 1834, "speed": 393, "eat": 1280, "meals": 650, "worth": 717, "buying": 661, "learning": 2195, "sample": 1114, "lie": 1683, "windows": 885, "movie": 1450, "happily": 1217, "funny": 1931, "picking": 1265, "glass": 385, "wood": 1037, "means": 503, "confident": 1292, "signing": 2034, "friendly": 241, "pour": 2508, "beds": 514, "building": 440, "bigger": 1825, "frame": 2370, "areas": 376, "item": 943, "garden": 2365, "grow": 2287, "suggest": 1372, "refuse": 2561, "blame": 2495, "authentic": 1294, "sounds": 2338, "orange": 1691, "nervous": 459, "created": 2943, "lying": 1685, "changing": 255, "interesting": 59, "toys": 2620, "expected": 908, "personally": 1765, "cases": 2550, "cover": 1620, "listening": 2471, "higher": 1151, "gifts": 1846, "kid": 2250, "boyfriend": 2289, "father": 2170, "mix": 632, "source": 2857, "providing": 2159, "oil": 235, "chinese": 1693, "larger": 2123, "shopping": 335, "basket": 1925, "copy": 2144, "lines": 1071, "customer": 239, "signs": 191, "red": 0, "sold": 1763, "shirts": 2114, "healing": 1517, "steps": 2501, "property": 2421, "seeking": 2911, "des": 2731, "referred": 677, "replacement": 1633, "floor": 383, "hope": 1207, "design": 2208, "based": 533, "interior": 2156, "laughing": 2086, "professional": 306, "quoted": 283, "impressive": 996, "guests": 2186, "suffering": 2886, "lets": 1038, "hour": 179, "hotel": 1650, "noticed": 19, "led": 1541, "driver": 384, "pulled": 1395, "lazy": 2004, "watched": 2577, "leaving": 375, "named": 1989, "infection": 2709, "homemade": 2791, "21": 787, "dine": 950, "restaurant": 25, "wrapped": 2711, "won": 2310, "und": 2674, "associate": 2189, "events": 355, "preferred": 2113, "stock": 1576, "paid": 1306, "treated": 517, "canada": 2590, "lose": 1962, "ink": 732, "advantage": 314, "opening": 1165, "concept": 1794, "discussed": 912, "thursday": 38, "root": 465, "complained": 2657, "tests": 1973, "declined": 2803, "ago": 435, "7": 2109, "rate": 689, "surprised": 39, "le": 2507, "discuss": 1291, "class": 785, "decide": 1518, "signature": 1766, "spot": 1010, "managers": 1810, "replacing": 2469, "eggs": 1553, "constantly": 2362, "language": 2610, "option": 891, "fill": 99, "enter": 1930, "hassle": 1129, "assured": 304, "calls": 1014, "messages": 1993, "forced": 2915, "procedure": 1793, "soup": 1279, "lack": 880, "alternative": 2056, "challenge": 1471, "step": 1524, "machine": 172, "shown": 888, "cell": 1348, "unit": 2685, "calling": 919, "sick": 2645, "coming": 50, "breaks": 2619, "mary": 2074, "careful": 1773, "charges": 2626, "favor": 292, "machines": 2049, "pressure": 342, "assistance": 1079, "longer": 710, "west": 1205, "shell": 1562, "cat": 484, "talked": 2301, "genuinely": 754, "cooking": 2005, "chest": 2930, "slightly": 1193, "literally": 438, "asked": 197, "summer": 1988, "polite": 1590, "driven": 2443, "wrong": 1116, "trusted": 2356, "foot": 1608, "[": 2948, "reply": 2656, "]": 2949, "coffee": 804, "shop": 313, "tuesday": 1655, "anymore": 1442, "specific": 495, "btw": 1152, "country": 766, "face": 1777, "wedding": 1363, "famous": 1882, "ideas": 2523, "unable": 2228, "doctor": 171, "sat": 759, "traditional": 1046, "treatments": 704, "answering": 140, "answered": 1416, "computer": 2366, "learn": 310, "annoying": 2299, "michael": 299, "es": 2778, "grand": 1164, "rock": 663, "breakfast": 1694, "grabbed": 1308, "prescribed": 200, "caused": 2845, "nights": 1451, "waste": 259, "mid": 1222, "guess": 272, "hundreds": 1978, "servers": 953, "selling": 662, "shows": 127, "kelly": 2730, "amy": 1132, "drug": 188, "tips": 1831, "california": 2418, "ship": 774, "suddenly": 2819, "accommodate": 2199, "damn": 2593, "downtown": 1052, "san": 2698, "gas": 1057, "accepted": 2996, "industry": 2307, "monday": 174, "outdoor": 1795, "turning": 2027, "king": 844, "daily": 2334, "stuck": 808, "worse": 1600, "felt": 601, "eye": 567, "flower": 2579, "bars": 1956, "hot": 1186, "chicken": 849, "beef": 879, "chips": 1674, "jim": 1527, "tea": 1501, "dealing": 1128, "lied": 2401, "improvement": 1223, "competitive": 361, "apple": 1478, "hate": 1281, "mac": 941, "groups": 1903, "starting": 2213, "eyebrows": 866, "portion": 1556, "rolled": 2963, "shape": 535, "discovered": 348, "sell": 350, "managed": 1690, "mile": 1913, "hardware": 2277, "services": 798, "installation": 902, "24": 2229, "options": 500, "availability": 924, "gave": 64, "son": 1386, "guns": 2813, "features": 812, "ability": 2747, "save": 802, "walls": 2125, "added": 1774, "telling": 1870, "jazz": 2488, "missing": 253, "bob": 976, "happened": 1402, "generally": 206, "fault": 2372, "neck": 1323, "inch": 1953, "exercise": 494, "teeth": 2815, "product": 1100, "rating": 1211, "pros": 1480, "impact": 771, "cons": 1481, "takes": 155, "brown": 2273, "originally": 2628, "indian": 2972, "nose": 1074, "responsive": 2690, "ride": 420, "performance": 2872, "ultimately": 2812, "kevin": 1559, "skeptical": 2340, "claimed": 1004, "due": 1008, "rice": 999, "central": 2720, "college": 1948, "vegetables": 2624, "tomatoes": 2938, "flavour": 2585, "pleasantly": 2022, "lucky": 2441, "tasty": 60, "lamb": 2164, "grilled": 1182, "cook": 2663, "juicy": 1726, "fancy": 713, "familiar": 2910, "visit": 83, "walking": 895, "custom": 2591, "fitting": 2843, "tested": 1336, "testing": 2643, "vegas": 344, "typically": 1293, "latest": 414, "joint": 1749, "upset": 423, "offers": 243, "corporate": 1101, "basically": 1530, "reason": 694, "*": 1414, "planning": 2335, "stores": 788, "double": 2481, "giant": 2172, "depot": 781, "block": 1396, "complaints": 215, "dryer": 2784, "cutting": 2605, "cut": 536, "overwhelming": 2795, "key": 1535, "combination": 611, "million": 1997, "energy": 2870, "kick": 2013, "solution": 1871, "respond": 1404, "benefits": 1487, "extreme": 2526, "color": 1540, "pie": 855, "square": 1604, "hearing": 2439, "mouth": 1769, "button": 1610, "main": 502, "payments": 1803, "loss": 2905, "dealt": 1423, "names": 2072, "acknowledge": 2825, "ill": 1996, "lost": 1575, "explaining": 2411, "expectations": 1747, "melted": 1666, "broken": 1337, "inside": 372, "bed": 539, "letting": 1680, "fabulous": 867, "met": 126, "single": 1126, "al": 1676, "comment": 1210, "1.5": 302, "suit": 2270, "bringing": 1814, "educated": 2405, "traffic": 726, "40": 1066, "pop": 2450, "clothing": 1134, "rates": 1802, "forms": 2548, "mine": 559, "safety": 387, "men": 1862, "door": 590, "tour": 1961, "toy": 2848, "add": 1203, "technique": 609, "accommodating": 1512, "buyer": 2369, "financing": 2033, "mentioned": 685, "14": 1570, "june": 2655, "convinced": 2317, "classes": 782, "tears": 1377, "facilities": 2143, "certified": 2182, "model": 1811, "relaxation": 1318, "michelle": 2030, "wasting": 1127, "receptionist": 1688, "works": 1003, "stepped": 2921, "leaves": 1282, "colour": 2540, "satisfaction": 1341, "chopped": 1661, "located": 893, "specifically": 1835, "booking": 1951, "budget": 1218, "shame": 1995, "mri": 2913, "brands": 321, "gun": 2554, "balls": 2824, "ball": 1119, "yellow": 2805, "pressured": 2558, "installed": 1873, "mini": 636, "relaxing": 17, "sending": 2291}